<?php include('includes/header.php'); ?>

<section class="page404-wrap">
	<div class="page404">
		<h1 class="page404__title">404 <span class="page404__title-small">упс...</span></h1>
		<p class="page404__subtitle">Что-то пошло не так, страница не найдена</p>
		<div class="link-wrap">
			<a class="btn btn--header" onclick="window.history.go(-1);">
				<span>Назад</span>
			</a>
			<a class="btn btn--header" href="#">
				<span>На главную</span>
			</a>
		</div>
	</div>
</section>
	<ul>
		<li>Вінницька обл.
			<ul>
				<li>м. Вінниця та Вінницький, Калинівський райони</li>
				<li>м. Могилів-Подільський та Могилів-Подільський район	Чернівецький район</li>
				<li>м. Гайсин та Гайсинський, Тростянецький райони</li>
				<li>м. Бар та Барський, Мурованокуриловецький райони</li>
			</ul>
		</li>
		<li>Дніпропетровська обл.
			<ul>
				<li>м. Кривий Ріг</li>
				<li>м. Кривий Ріг</li>
				<li>м. Дніпро</li>
				<li>м. Кам'янське</li>
				<li>м. Нікополь та Нікопольський район</li>
				<li>м. Павлоград та Павлоградський район</li>
			</ul>
		</li>
		<li>Донецька обл.
			<ul>
				<li>м. Краматорськ та м. Дружківка</li>
				<li>м. Слов’янськ та Слов’янський район, м. Cвятогірськ</li>
				<li>м. Лиман, Олександрівський район</li>
				<li>м. Костянтинівка та Костянтинівський район, м. Торецьк</li>
				<li>м. Бахмут та Бахмутський район, м. Соледар, м. Часів Яр</li>
				<li>м. Волноваха та Волноваський район Великоновосілківський район</li>
				<li>м. Маріуполь</li>
				<li>м. Селидове, Мар'їнський район частина Покровського району</li>
			</ul>
		</li>
		<li>Запорізька обл.
			<ul>
				<li>м. Запоріжжя</li>
				<li>м. Бердянськ та Бердянський район</li>
				<li>м. Мелітополь та Мелітопольський район</li>
			</ul>
		</li>
		<li>Київська обл.
			<ul>
				<li>м. Вишневе та Києво-Святошинський район</li>
				<li>м. Біла Церква та Білоцерківський район</li>
				<li>смт Бородянка та Бородянський район Іванківський, Поліський райони</li>
			</ul>
		</li>
		<li>Луганська обл.
			<ul>
				<li>смт Новоайдар та Новоайдарський район</li>
				<li>м. Сєвєродонецьк</li>
				<li>м. Лисичанськ</li>
				<li>смт Станиця Луганська та Станично-Луганський район</li>
				<li>м. Кремінна та Кремінський район</li>
				<li>м. Рубіжне</li>
			</ul>
		</li>
		<li>Львівська обл.
			<ul>
				<li>м. Львів</li>
				<li>м. Сокаль та Сокальський район, м. Червоноград</li>
				<li>м. Золочів та Золочівський район</li>
				<li>м. Жидачів та Жидачівський райо</li>
			</ul>
		</li>
		<li>Миколаївська обл.
			<ul>
				<li>м. Первомайськ, Первомайський р-н, Арбузинський р-н.</li>
				<li>м. Миколаїв</li>
				<li>м. Миколаїв, Снігурівський р-н, Вітовський р-н, Березанський р-н, Баштанський р-н</li>
			</ul>
		</li>
		<li>Одеська обл.
			<ul>
				<li>м. Одеса</li>
				<li>м. Одеса</li>
				<li>м. Березівка</li>
				<li>м. Болград, Болградський та Ізмаїльський райони</li>
			</ul>
		</li>
		<li>Рівненська обл.
			<ul>
				<li>Дубно та Дубенський р-н</li>
			</ul>
		</li>
		<li>Харківська обл.
			<ul>
				<li>м. Харків</li>
				<li>м. Харків</li>
				<li>м. Лозова та Лозівський район</li>
				<li>м. Ізюм та Ізюмський район</li>
			</ul>
		</li>
		<li>Херсонська обл.
			<ul>
				
			</ul>
		</li>
</ul><li></li>
<?php include('includes/footer.php'); ?>


	</body>
</html>